{
    "getHologram":"OBTENER HOLOGRAMA",
    "back":"Volver",
    "languageChanged":"Idioma cambiado a español",
    "aboutUsTitle":"About us",
    "descriptionTitle":"DESCRIPCIÓN",
    "description1":"Hololyze es un proyecto de la asignatura Interacción Persona-Ordenador. Se trata de una aplicación web que busca mejorar el proceso de compra online, permitiendo probar los productos antes de comprarlos por medio de la ultimísima tecnología en hologramas.",
    "description2":"¿Sabías que Amazon tiene un total de 18.000 pedidos al día en España? De estos, 1 de cada 5 se devuelven, mientras que en las tiendas esta cifra se reduce a un 9%.",
    "description3":"Con HOLOLYZE podrás probar los productos antes de comprarlos. Una innovadora tecnología por holograma a través del que podrás probar y visualizar el producto, incentivando la compra online y todos sus beneficios de la comodidad de comprar sin necesidad de salir de casa.",
    "visualTitle":"IDENTIDAD VISUAL",
    "introductionTitle":"Introducción",
    "introduction":"Presentamos la identidad visual de Hololyze, que pretende representar los valores de la marca, uniendo los conceptos de la holografía y la paquetería, que definen los 3 pilares principales de este proyecto:",
    "introTitleStatement1":"PRUEBA DE PRODUCTOS",
    "introStatement1":"Facilita la decisión de compra con el uso de sofisticados hologramas.",
    "introTitleStatement2":"AHORRO DE TIEMPO",
    "introStatement2":"Evita comprar productos que no deseabas y papeleo innecesario.",
    "introStatement3":"Cuida el medio ambiente reduciendo los transportes por devoluciones.",
    "colorsTitle":"Colores",
    "colors":"Nuestra paleta de color cuenta con nuestros dos colores principales: UCLA Gold y Cool Black.",
    "colorsBlack":"Cool Black es un color azulado, que transmite profesionalismo, estabilidad y garantía, tal como nuestro producto. Además, conecta con el mundo de la tecnología y en especial de la holografía por su aparición en películas de esta manera.",
    "colorsGold":"Por su parte el UCLA Gold, que une con el concepto de las cajas y los paquetes, transmite experiencia, seguridad y confiabilidad, como se asocia a las principales empresas de transporte y entidades financieras.",
    "colorsAuxTitle":"Complementarios",
    "colorsAux":"En adición, sumamos un Navy Blue como color de resalte, que completa la paleta cromática junto con el negro Cetacean Blue y el blanco Ghost White. Dos tonos con un ligero virado a azul, que favorecen su presentación y visibilidad en medios digitales, en lugar de los colores puros.",
    "typographyTitle":"Tipografía",
    "typography":"La familia tipografíca N27, de la fundición Atipo, es la elegida para representar a Hololyze. Una tipografía neogrotesca de corte rectangular sin serifa, que cuenta con un alto contraste en la unión de los vertices, convirtiéndola en una fuente con mucha personalidad pero sin perjudicar su gran legibilidad. Transmite un aspecto tecnológico y moderno, manteniendo una claridad que la hacen ideal para diseño web y editorial. Perfecta para transmitir los valores de marca de Hololyze.",
    "logo":"El logo de Hololyze surge de la abstración de tres elementos clave que caracterizan la marca: holograma, paquetes y la letra más característica de nuestra tipografía N27, la 'Y'. Así se construye un símbolo minimalista, que representa la esencia del proyecto y se adapta a la perfección a su presentación en medios digitales.",
    "constructionTitle":"CONSTRUCCIÓN",
    "construction":"Su construcción se ha conseguido mediante una rejilla como se muestra, que iguala la altura de símbolo y logotipo, al que se le aplica un cierto desnivel en las letras de los extremos para continuar el concepto.",
    "tagline":"Presentamos el logo de Hololyze en su versión con tagline: 'Holograph it!', holografíalo.",
    "verticalVersionTitle":"VERSIÓN VERTICAL",
    "verticalVersion":"Versiones del logo en formato vertical unicolor y full color",
    "horizontalVersionTitle":"VERSIÖN HORIZONTAL",
    "horizontalVersion":"Versiones del logo en formato horizontal unicolor y full color",
    "symbolTitle":"SÍMBOLO",
    "symbol":"Versiones del símbolo con colores corporativos",
    "teamTitle":"EQUIPO DE TRABAJO",
    "team":"Este grupo está formado por Eduardo Juanes Ramos y Óscar Hernández Gómez de tercero del Grado en Ingeniería Informática del grupo PA2, impartido por Luis Augusto Silva los viernes en el horario de 10:00 a 13:00 de la mañana en el Aula de Informática 6 de la Facultad de Ciencias en el edificio de La Merced.",
    "extension":"Desde Hololyze hemos desarrollado una extensión para navegadores Chrome que te permitirá exprimir al máximo nuestras carcterísticas sin tener que abandonar tu plataforma de compra. Simplemente instala 'Hololyze' desde la tienda de Chrome.",
    "confirmPlan":"Confirma tu plan",
    "previous":"Anterior",
    "next":"Siguiente",
    "yourPlan":"Tu plan",
    "paymentProcedure":"Procedimiento de pago",
    "insertPaymentData":"Introduce tus datos de pago",
    "cardNumber":"Número de tarjeta",
    "cardName":"Nombre del titular",
    "cardDate":"Fecha de vencimiento",
    "cardCode":"Código de seguridad",
    "pay":"Pagar",
    "successfulPayment":"¡Pago realizado con éxito!",
    "thanksSub":"¡Gracias por suscribirte!",
    "paymentDetails":"Estos son los detalles de tu plan de suscripción mensual.",
    "buyAgain":"Comprar de nuevo",
    "backHome":"Volver a home",
    "paymentProcess":"Pasarela de pago"
}