{
    "getHologram": "GET HOLOGRAM",
    "back": "Back",
    "languageChanged": "Language changed to English",
    "aboutUsTitle": "About Us",
    "descriptionTitle": "DESCRIPTION",
    "description1": "Hololyze is a project for the Human-Computer Interaction course. It is a web application that aims to improve the online shopping process by allowing users to try products before buying them using the latest hologram technology.",
    "description2": "Did you know that Amazon receives a total of 18,000 orders per day in Spain? Of these, 1 in 5 are returned, whereas in physical stores this figure drops to 9%.",
    "description3": "With HOLOLYZE, you can try products before buying them. An innovative hologram technology allows you to test and visualize the product, promoting online shopping with all its benefits of convenience without leaving home.",
    "visualTitle": "VISUAL IDENTITY",
    "introductionTitle": "Introduction",
    "introduction": "We present the visual identity of Hololyze, which aims to represent the brand's values by combining the concepts of holography and packaging, defining the three main pillars of this project:",
    "introTitleStatement1": "PRODUCT TRIAL",
    "introStatement1": "Facilitates purchase decisions with the use of sophisticated holograms.",
    "introTitleStatement2": "TIME SAVING",
    "introStatement2": "Avoid buying unwanted products and unnecessary paperwork.",
    "introStatement3": "Environmentally friendly by reducing transport for returns.",
    "colorsTitle": "Colors",
    "colors": "Our color palette features our two main colors: UCLA Gold and Cool Black.",
    "colorsBlack": "Cool Black is a bluish color that conveys professionalism, stability, and reliability, just like our product. Additionally, it connects with the world of technology and especially holography due to its appearance in movies in this way.",
    "colorsGold": "On the other hand, UCLA Gold, which ties with the concept of boxes and packages, conveys experience, safety, and reliability, as associated with major transportation companies and financial institutions.",
    "colorsAuxTitle": "Complementary",
    "colorsAux": "Additionally, we add Navy Blue as a highlight color, completing the color palette along with Cetacean Blue black and Ghost White white. Two shades with a slight blue tint, favoring their presentation and visibility in digital media, rather than pure colors.",
    "typographyTitle": "Typography",
    "typography": "The N27 font family, from the Atipo foundry, is chosen to represent Hololyze. A sans-serif neogrotesque font with rectangular cuts and high contrast at the vertices, making it a typeface with a lot of personality without compromising its great readability. It conveys a technological and modern aspect, maintaining a clarity that makes it ideal for web and editorial design. Perfect for conveying Hololyze's brand values.",
    "logo": "The Hololyze logo emerges from the abstraction of three key elements that characterize the brand: hologram, packages, and the most characteristic letter of our N27 typeface, the 'Y'. This creates a minimalist symbol that represents the essence of the project and adapts perfectly to its presentation in digital media.",
    "constructionTitle": "CONSTRUCTION",
    "construction": "Its construction has been achieved through a grid as shown, equalizing the height of the symbol and the logo, with a certain slope applied to the letters at the ends to continue the concept.",
    "tagline": "We present the Hololyze logo in its version with tagline: 'Holograph it!', holograph it.",
    "verticalVersionTitle": "VERTICAL VERSION",
    "verticalVersion": "Versions of the logo in vertical unicolor and full color format",
    "horizontalVersionTitle": "HORIZONTAL VERSION",
    "horizontalVersion": "Versions of the logo in horizontal unicolor and full color format",
    "symbolTitle": "SYMBOL",
    "symbol": "Versions of the symbol with corporate colors",
    "teamTitle": "TEAM",
    "team": "This group is formed by Eduardo Juanes Ramos and Óscar Hernández Gómez, third-year students of the Computer Engineering degree in the PA2 group, taught by Luis Augusto Silva on Fridays from 10:00 to 13:00 in the Computer Room 6 of the Faculty of Sciences in the La Merced building.",
    "extension": "At Hololyze, we have developed an extension for Chrome browsers that will allow you to make the most of our features without leaving your shopping platform. Simply install 'Hololyze' from the Chrome store.",
    "confirmPlan": "Confirm your plan",
    "previous": "Previous",
    "next": "Next",
    "yourPlan": "Your plan",
    "paymentProcedure": "Payment procedure",
    "insertPaymentData": "Enter your payment details",
    "cardNumber": "Card number",
    "cardName": "Cardholder name",
    "cardDate": "Expiration date",
    "cardCode": "Security code",
    "pay": "Pay",
    "successfulPayment": "Payment successful!",
    "thanksSub": "Thanks for subscribing!",
    "paymentDetails": "Here are the details of your monthly subscription plan.",
    "buyAgain": "Buy again",
    "backHome": "Back to home",
    "paymentProcess": "Payment gateway"
}