{
    "getHologram": "OBTER HOLOGRAMA",
    "back": "Voltar",
    "languageChanged": "Idioma alterado para português",
    "aboutUsTitle": "Sobre nós",
    "descriptionTitle": "DESCRIÇÃO",
    "description1": "Hololyze é um projeto da disciplina de Interação Humano-Computador. Trata-se de uma aplicação web que visa melhorar o processo de compra online, permitindo testar os produtos antes de comprá-los por meio da mais recente tecnologia de hologramas.",
    "description2": "Você sabia que a Amazon recebe um total de 18.000 pedidos por dia na Espanha? Desses, 1 em cada 5 são devolvidos, enquanto nas lojas físicas esse número cai para 9%.",
    "description3": "Com HOLOLYZE, você poderá testar os produtos antes de comprá-los. Uma tecnologia inovadora de holograma que permite experimentar e visualizar o produto, incentivando a compra online e todos os seus benefícios de conveniência sem sair de casa.",
    "visualTitle": "IDENTIDADE VISUAL",
    "introductionTitle": "Introdução",
    "introduction": "Apresentamos a identidade visual da Hololyze, que pretende representar os valores da marca, unindo os conceitos de holografia e embalagens, que definem os três pilares principais deste projeto:",
    "introTitleStatement1": "TESTE DE PRODUTOS",
    "introStatement1": "Facilita a decisão de compra com o uso de hologramas sofisticados.",
    "introTitleStatement2": "ECONOMIA DE TEMPO",
    "introStatement2": "Evita a compra de produtos indesejados e burocracia desnecessária.",
    "introStatement3": "Cuida do meio ambiente reduzindo os transportes por devoluções.",
    "colorsTitle": "Cores",
    "colors": "Nossa paleta de cores conta com duas cores principais: UCLA Gold e Cool Black.",
    "colorsBlack": "Cool Black é uma cor azulada que transmite profissionalismo, estabilidade e garantia, assim como nosso produto. Além disso, conecta-se com o mundo da tecnologia e especialmente da holografia devido à sua aparência em filmes desta maneira.",
    "colorsGold": "Por sua vez, o UCLA Gold, que se liga ao conceito de caixas e pacotes, transmite experiência, segurança e confiabilidade, como associado às principais empresas de transporte e instituições financeiras.",
    "colorsAuxTitle": "Complementares",
    "colorsAux": "Adicionalmente, adicionamos Navy Blue como cor de destaque, completando a paleta cromática junto com o preto Cetacean Blue e o branco Ghost White. Dois tons com um leve tom azulado, favorecendo sua apresentação e visibilidade em meios digitais, em vez das cores puras.",
    "typographyTitle": "Tipografia",
    "typography": "A família tipográfica N27, da fundição Atipo, foi escolhida para representar a Hololyze. Uma tipografia neogrotesca de corte retangular sem serifa, que conta com alto contraste na união dos vértices, tornando-a uma fonte com muita personalidade sem prejudicar sua grande legibilidade. Transmite um aspecto tecnológico e moderno, mantendo uma clareza que a torna ideal para design web e editorial. Perfeita para transmitir os valores da marca Hololyze.",
    "logo": "O logo da Hololyze surge da abstração de três elementos-chave que caracterizam a marca: holograma, pacotes e a letra mais característica de nossa tipografia N27, o 'Y'. Assim, constrói-se um símbolo minimalista que representa a essência do projeto e se adapta perfeitamente à sua apresentação em meios digitais.",
    "constructionTitle": "CONSTRUÇÃO",
    "construction": "Sua construção foi conseguida através de uma grade, como mostrado, igualando a altura do símbolo e do logotipo, ao qual se aplica uma certa inclinação nas letras dos extremos para continuar o conceito.",
    "tagline": "Apresentamos o logo da Hololyze na sua versão com tagline: 'Holograph it!', holografe.",
    "verticalVersionTitle": "VERSÃO VERTICAL",
    "verticalVersion": "Versões do logo em formato vertical monocromático e colorido",
    "horizontalVersionTitle": "VERSÃO HORIZONTAL",
    "horizontalVersion": "Versões do logo em formato horizontal monocromático e colorido",
    "symbolTitle": "SÍMBOLO",
    "symbol": "Versões do símbolo com cores corporativas",
    "teamTitle": "EQUIPE",
    "team": "Este grupo é formado por Eduardo Juanes Ramos e Óscar Hernández Gómez, do terceiro ano do curso de Engenharia Informática, grupo PA2, ministrado por Luis Augusto Silva às sextas-feiras, das 10:00 às 13:00, na Sala de Informática 6 da Faculdade de Ciências, no prédio La Merced.",
    "extension": "Na Hololyze, desenvolvemos uma extensão para navegadores Chrome que permitirá você aproveitar ao máximo nossos recursos sem sair de sua plataforma de compras. Basta instalar 'Hololyze' na loja do Chrome.",
    "confirmPlan": "Confirme seu plano",
    "previous": "Anterior",
    "next": "Próximo",
    "yourPlan": "Seu plano",
    "paymentProcedure": "Procedimento de pagamento",
    "insertPaymentData": "Insira seus dados de pagamento",
    "cardNumber": "Número do cartão",
    "cardName": "Nome do titular",
    "cardDate": "Data de validade",
    "cardCode": "Código de segurança",
    "pay": "Pagar",
    "successfulPayment": "Pagamento realizado com sucesso!",
    "thanksSub": "Obrigado por se inscrever!",
    "paymentDetails": "Estes são os detalhes do seu plano de assinatura mensal.",
    "buyAgain": "Comprar novamente",
    "backHome": "Voltar ao início",
    "paymentProcess": "Passarela de pagamento"
}
